{
  "phrase_new_person": [
    "добро пожаловать в наш город!",
    "добро пожаловать! Ваши данные будут храниться в офисе мэра города и у меня",
    "ваше личное дело сформировано! Оно будет храниться у меня, на всякий случай...",
    "ваши данные записаны. Я запомнил вас в лицо, не забывайте об этом!",
    "я сформировал ваше личное дело. У нас тут тихо и спокойно, и в ваших интересах, чтобы все оставалось так же",
    "данные записаны в ваше личное дело",
    "где-то я вас уже видел...",
    "записал",
    "сделано!"
  ],
  "phrase_known_person": [
    "вы уже в списках города",
    "вы и так в городских списках",
    "ваши данные уже известны",
    "я вас уже записал",
    "вы думаете, я вас забыл? К чему эти просьбы? Вы и так числитесь в списках города. Я буду пристально за вами следить!",
    "я и так про вас все знаю"
  ],
  "phrase_photo_dict": [
    "Прикольно",
    "Вам бы все шуточки свои шутить. А ведь ситуация в нашем городе совсем не шуточная!",
    "Если вы не знали, за такое и предупреждение получить можно!",
    "Хмм..."
  ],
  "rules_link": "https://ru.wikipedia.org/wiki/Мафия_(игра)#Классическая_(спортивная)_мафия",
  "phrase_silent_time": [
    "Тихо! Город спит!",
    "В ночное время сборы не проводятся!",
    "Общий сбор запрещен в ночное время!",
    "По закону, общий сбор запрещен в ночное время суток! Вы что, не знаете законов этого города?",
    "Тихо! Весь мирный город спит! Или, может, вы не часть мирного города, и мне стоит арестовать вас?",
    "Запрещено проводить сборы в ночное время!",
    "Никаких общих сборов по ночам! Город спит!",
    "Уголовный Кодекс нашего города гласит:...Так...Секундочку...Вот! Статья 7243, часть 31, пункт С: Объявление общего сбора в ночное время карается 3 предупреждениями и запретом на общение на всю ночь! Не знаю, как вы, но я закон своего города уважаю, и вам советую! Никаких сборов по ночам, понятно?!",
    "Город спит! Никаких сборов по ночам!"
  ],
  "gunfight_plan": ["Первый", "Второй", "Третий", "Последний"],
  "player_status": ["убит", "посажен"],
  "gunfight_player_numbers": [
    ["Единичка", "Двоечка", "Троечка", "Четверочка", "Пятерочка", "Шестерочка", "Семерочка", "Восьмерочка", "Девяточка", "Десяточка"],
    ["Единица", "Двойка", "Тройка", "Четверка", "Пятерка", "Шестерка", "Семерка", "Восьмерка", "Девятка", "Десятка"],
    ["Первый игрок", "Второй игрок", "Третий игрок", "Четвертый игрок", "Пятый игрок", "Шестой игрок", "Седьмой игрок", "Восьмой игрок", "Девятый игрок", "Десятый игрок"],
    ["1", "2", "3", "4", "5", "6", "7", "8", "9", "10"]
  ],
  "gunfight_speech": [
    " поговорил неплохо, мне понравилось, готов с ним поиграть. ",
    " говорит ужасную речь. Почему он все еще за столом? ",
    " очевидно уходит со стола, ему тут делать нечего. ",
    " пилится со мной в разноцвет. Я не хочу тратить кучу времени на то, чтобы объяснять вам банальные вещи о том, как пилится стол и почему он в другой команде. Все, кому это не нравятся могут просто не запускать следующую игру. ",
    " почему-то вообще никак не реагируюет на вопросы. Я ему мигаю уже второй круг, а он просто игнорирует меня. ",
    " нашелся черным по моей сегодняшней проверке, а потому он уходит сейчас, потому что сейчас критика. ",
    " просто, как говорится, серит стол. Зачем, спрашивается? ",
    " выдумал какую-то команду 1 + 3, которой, объективно, не было. ",
    ", зачем вы потратили столько времени на абстрактные рассуждения, и при этом не дали никаких цветов по столу.",
    ", вы тратите свою драгоценное время на оправдания, вместо того, чтобы искать черную команду, почему? ",
    " я вас не понимаю, и мне кажется, не понимает никто из сидящих за столом. ",
    " зачем вы выставляете кого-то на голосование, идет шерифский круг! Вы первый кандидат на то, чтобы уйти со стола. ",
    " - ужасная речь. Вы понахватали понемногу из речей игроков до вас, но из-за этого у вас не строится ни одной команды. Как мирному городу играть с вами? Как найти вас красным игроком?",
    " - единственная нормальная речь за столом. Очевидно, мне больше не с кем играть кроме вас",
    " думает, что все поверят в его пламенную речь просто из-за эмоций, которые он в нее вкладывает, но это не так. Ваша математика никуда не годится, ведь вы все еще ищите 3 игроков за столом, которых тут быть не может! ",
    ", почему вы ищите шерифа? У вас уже есть один шериф, играйте по его проверкам! Это же классический черный ход, и почему-то город упорно не хочет замечать этого! ",
    " дает классическую свою серую речь. ",
    " не знаю, что сказать. ",
    " не согласен с вами. ",
    " возможно вы правы. ",
    ": не готов играть с игроком, который настолько неуважает стол, что позволяет себе выкрикивать во время голосований. Вы не уважаете ни игроков, которые сидят с вами, ни ведущего. ",
    " говорит одни и те же вещи из круга в круг, и вас все в этом устраивает. Почему? ",
    " только что докинул руку. Он всегда делает так на потенциальной критике. Это его классический черный маяк.",
    " у меня пока смотрится красным. Не вижу классических его черных маяков, говорит спокойно, уверенно. Готов поиграть с ним на этот круг, дальше посмотрим. "
  ],
  "not_the_citizen": [
    "Вы не в списках города, но я могу вас записать",
    "Я выполняю просьбы только от горожан этого города",
    "Я с вами не знаком, извините",
    "Вам необходимо быть в списках города"
  ],
  "removing_the_citizen": [
    "Хорошо. Надеюсь, вы приняли это решение обдуманно",
    "Хорошо, сожгу ваше личное дело",
    "Я понимаю, что вы находитесь в затруднительном положении. Ваша жена давно начала замечать за вами странное поведение: как вы возвращаетесь домой ближе к 2 часам ночи, звоните на незнакомые номера. Ваше абсолютное нежелание обсуждать хоть что-то с этим связанное. Честно скажу, в нашем отделе вами тоже заинтересовались, и, скажу вам, небезосновательно. Вы работаете не так уж и профессионально, как вам кажется, да. Ну, а что еще можно ожидать от человека, проработавшего последние 15 лет в душном офисе?\nК счастью, у вас остались друзья, да. Я сожгу ваше личное дело, усыплю бдительность мэра, и, когда придет подходящий момент мы найдем ужасное, изуродованное тело, которое не смог бы опознать даже ваш самый близкий друг. Но вашей жене мы заплатим, и заплатим хорошо. Она, ужасно уставшая от всей этой истории, желающая просто начать жизнь с чистого листа скажет и подпишет все, что мы попросим, только бы перевернуть эту ужасную страницу ее жизни. Так что бегите, друг мой, бегите и не оглядывайтесь, а я вам помогу!",
    "Хорошо, что вы решили уйти. Вы мне никогда не нравились"
  ]
}